[
  "table-editor-obsidian",
  "better-word-count",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-charts",
  "obsidian-functionplot",
  "obsidian-git",
  "cycle-through-panes",
  "obsidian-plugin-toc",
  "obsidian-html-tags-autocomplete",
  "obsidian-importer",
  "surfing"
]